{
  "256noir": { "branch": "master" },
  "Comment.nvim": { "branch": "master" },
  "FTerm.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "TargetFile.nvim": { "branch": "main" },
  "alpha-nvim": { "branch": "main" },
  "amber-theme": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "cellular-automaton.nvim": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "colibri": { "branch": "master" },
  "cyberdream": { "branch": "main" },
  "deus-theme": { "branch": "master" },
  "dracula": { "branch": "master" },
  "everforest": { "branch": "master" },
  "falcon-theme": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "hybrid": { "branch": "master" },
  "iceberg": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "kanagawa": { "branch": "master" },
  "killersheep.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-zero.nvim": { "branch": "v2.x" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "melange": { "branch": "master" },
  "mellow-theme": { "branch": "master" },
  "miasma-theme": { "branch": "main" },
  "modus-theme": { "branch": "master" },
  "nightfly-colors": { "branch": "master" },
  "nordic": { "branch": "main" },
  "nordtheme": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tetris": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "nvimesweeper": { "branch": "master" },
  "onedarkpro": { "branch": "main" },
  "onenord": { "branch": "main" },
  "oxocarbon": { "branch": "main" },
  "papercolor": { "branch": "master" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rosepine": { "branch": "main" },
  "seoul256": { "branch": "master" },
  "solarized8": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "tokyonight": { "branch": "main" },
  "twilight.nvim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-smoothie": { "branch": "master" },
  "vimtex": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "xcode-theme": { "branch": "master" },
  "yin-yang": { "branch": "master" },
  "zen-mode.nvim": { "branch": "main" }
}
